tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ack"
brew "automake"
brew "aws-elasticbeanstalk"
brew "openssl"
brew "readline"
brew "xz"
brew "python"
brew "awscli", link: false
brew "bat"
brew "htslib"
brew "bcftools"
brew "bedtools"
brew "berkeley-db"
brew "black"
brew "node"
brew "bower"
brew "cookiecutter"
brew "coreutils"
brew "docker", link: false
brew "git"
brew "go"
brew "gprof2dot"
brew "jq"
brew "libksba"
brew "libyaml"
brew "mas"
brew "moreutils"
brew "netcat"
brew "openssl@1.1"
brew "pandoc"
brew "pipenv"
brew "postgresql"
brew "postgresql@9.6"
brew "python@2"
brew "redis"
brew "samtools"
brew "tmux"
brew "vault"
brew "vcftools"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
cask "caffeine"
cask "dash"
cask "dashlane"
cask "docker"
cask "font-symbola"
cask "google-chrome"
cask "google-cloud-sdk"
cask "igv"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "mactex"
cask "ngrok"
cask "postgres"
cask "postman"
cask "sizeup"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
mas "Monosnap", id: 540348655
mas "Xcode", id: 497799835
